<div id="main" style='margin: 2px 5px 2px 5px;'>
 <div class='registro'>
  <form action="index.php?a=register&p=2" method='post'>
   <h2>Reglamento:</h2>
   <div class='content'>
    <p>1 - <b>Temas</b></p>
    <p>1.1 - Prohibido hacer re-post (volver a publicar un tema ya discutido).</p>
    <p>1.2 - En el foro la publicaci&oacute;n de links de descarga est&aacute; permitida, sin embargo no abalamos ni fomentamos</p>
    <p>1.3 - Terminantemente Prohibido publicar contenido para adultos (Pornografia, contenido erotico, Gore, Snuff ya sean videos, fotograf&iacute;as o gifs) Ideas Anarquistas, etc.</p>
    <p>1.4 - Los Temas deben hacerse en la Categor&iacute;a correspondiente a aquella idea a debatir.</p>
    <br />
    <p>2 - <b>Comentarios</b></p>
    <p><p>2.1 - Se debe responder siempre y cuando sea necesario, evitar respuestas sin sentido como: 'Idem', 'Gracias', o s&oacute;lo usar emoticones.</p>
    <p><p>2.2 - Para 'dar las gracias' est&aacute; el sistema de puntos, no los comentarios.</p>
    <p><p>2.3 - Abstenerse de comentar si no tienes experiencia o conocimientos del tema tratado.</p>
    <p>2.4 - El foro bardo est&aacute; sancionado.</p>
    <br />
    <p>3 - <b>Usuarios y Actitud</b></p>
    <p>3.1 - La Imagen de Avatar te representa a t&iacute; como persona, a&uacute;n as&iacute;, no se permite: Pornograf&iacute;a, Erotismo, Gore, Violencia, Drogas, Anarquismo, Ofensas de cualquier tipo, etc.</p>
    <p>3.2 - Respeta a los usuarios tus compa&ntilde;eros y lo que a ellos les representa: gustos, origen, etnia, religi&oacute;n, creencia pol&iacute;tica, etc. si es que no te gusta algo de un usuario simplemente no lo ofendas, recuerda que cada cabeza es un mundo.</p>
    <p>3.3 - Pueden poner la firma que ustedes desen, siempre y cuando no tengan Links a webs propias no obstante pueden poner hipervinculos a sus cuentas de facebook, youtube, etc...</p>
    <p>3.4 - No puedes tener mas de una cuenta, (las famosas cuentas clones).</p>
    <p>3.5 - Puedes pertenecer a otra/s comunidad/es, siempre y cuando recuerdes que también tenemos nuestras normas.</p>
    <p>3.6 - Al participar en este foro te haces cargo de lo que publicas, comentas, etc. (incluyendo links de descarga).</p>
    <p>3.7 - En &eacute;ste foro no se tolera el Spam, esto se aplica a: Temas, Comentarios, Firmas y sobre todo, el Chat.</p>
    <p>3.8 - La Ortograf&iacute;a es un punto esencial para el entendimiento, escribe bien, por favor</p>
    <br />
    <p>4 - <b>Chat</b></p>
    <p>4.1 - El flood (enviar repetidos mensajes) no est&aacute; permitido en &eacute;ste foro.</p>
    <p>4.2 - Prohibido colocar enlaces personales, ya sean correos, facebook, etc.</p>
    <p>4.3 - El chat es un medio de dispersi&oacute;n, de comunicaci&oacute;n, y su fin es Socializar.</p>
    <br />
    <p>5 - <b>Moderadores Globales y Locales</b></p>
    <p>5.1 - No pueden ser moderadores aqui si en otras comuidades son administradores o moderadores, ya que en este foro se requiere gente dedicada y con ganas de ayudarnos.</p>
    <p>5.2 - Pueden cerrar temas que armen mucha polemica pero deben especificar porque fue la razon del cierre del post.</p>
    <p>5.3 - No pueden Banear o Subir las advertencias de los usuarios sin motivo alguno, si un usuario se queja de un moderador, ser&aacute;n observados y hasta pueden perder el cargo.</p>
    <p>5.4 - No pueden ser moderadores los usuarios que tengan 40% o m&aacute;s en nivel de advertencias.</p>
    <p>5.5 - Los post que no esten en su categoria pueden moverlo poniendo el enlaze pero recuerden borrarlo luego de 2 dias para evitar post de direccion.</p>
   </div>
   <div class='center'>
    <input type="submit" name="r_true" value="{$lang.agreement_true}" class='button green'/>
    <a id='right' href='/index.php' class='button gray'>{$lang.agreement_false}</a>
   </div>
  </form>
 </div>
</div>